{
    "Наши услуги":"Xizmatlarimiz",
    "O нас" : "Haqimizda",
    "Наша команда" : "Bizning jamoamiz",
    "Свяжитесь с нами": "Bog'lanish",
    "Сделайте свое помещение чистым и блестящим": "Joyingizni toza va yorqin qiling",
    "Профессиональный клининг для вашего дома и компании" : "Uyingiz va kompaniyangiz uchun professional tozalash",
     "Наши услуги" : "Xizmatlarimiz",
     "Мы предоставляем услуги профессионального клининга" : "Biz professional tozalash xizmatlarini taqdim etamiz",
     "Наш приоритет - качество и удовлетворение наших клиентов. Мы используем профессиональные средства и современное оборудование,чтобы достичь безупречных результатов. Наша гибкая система ценообразования позволяет выбрать оптимальные услуги,соответствующие вашим потребностям и бюджету.": "Bizning ustuvorligimiz - mijozlarimizning sifati va qoniqishidir. Biz mukammal natijalarga erishish uchun professional asboblar va zamonaviy jihozlardan foydalanamiz. Bizning moslashuvchan narxlar tizimi sizning ehtiyojlaringiz va byudjetingizga mos keladigan eng yaxshi xizmatlarni tanlash imkonini beradi.",
     "Забронируйте наши услуги клининга сегодня" : "Bugungi kunda tozalash xizmatlarini bron qiling",
     "Мы понимаем, что поддержание чистоты и порядка дома или на рабочем месте важно для физического и психического благополучия. Именно поэтому мы стремимся предоставлять качественные клининговые услуги, отвечающие индивидуальным потребностям каждого нашего клиента. Наша команда профессиональных уборщиков опытна, надежна и любит свою работу. Они используют только лучшие методы, методы и продукты для уборки, чтобы ваше пространство всегда было безупречным и сверкающим." : "Uyingiz yoki ish joyingizni toza va ozoda saqlash jismoniy va ruhiy farovonligingiz uchun muhim ekanligini tushunamiz. Shuning uchun biz har bir mijozimizning shaxsiy ehtiyojlarini qondiradigan sifatli tozalash xizmatlarini taqdim etishga intilamiz. Bizning professional tozalovchilar jamoasi tajribali, ishonchli va o'z ishini yaxshi ko'radilar. Ular sizning makoningizni har doim beg'ubor va yorqin saqlash uchun faqat eng yaxshi tozalash usullari, texnikasi va mahsulotlaridan foydalanadilar.",
     "Свяжитесь c нами": "Biz bilan bog'lanish",
     "Качественно и быстро" : "Sifatli va tez",
     "B клининговой службе мы ставим удовлетворение наших клиентов превыше всего. Именно поэтому мы стремимся предоставлять свои услуги c улыбкой и доброжелательным отношением. Мы понимаем, что каждый клиент уникален, и уделяем время тому, чтобы выслушать ваши потребности и предпочтения. Наша цель — предоставлять услуги личной уборки, которые каждый раз превосходят ваши ожидания." : "Tozalash xizmatida biz mijozlarimizning qoniqishini hamma narsadan ustun qo'yamiz. Shuning uchun biz o'z xizmatlarimizni tabassum va do'stona munosabat bilan taqdim etishga intilamiz. Biz har bir mijoz noyob ekanligini tushunamiz va sizning ehtiyojlaringiz va imtiyozlaringizni tinglashga vaqt ajratamiz. Bizning maqsadimiz har safar kutganingizdan oshib ketadigan shaxsiy tozalash xizmatlarini taqdim etishdir.",
     "Дом" : "Uy",
     "Уборка дома" : "Uyni tozalash",
     "Офис" : "Idora",
     "Уборка офиса" : "Ofis tozalash",
     "Зеркало" : "Oyna",
     "Мойка окон" : "oynani tozalash",
    "техник" : "texnik",
    "Предоставление технической помощи": "Texnik yordam ko'rsatish",
    "Имя*" : "Ism*",
    "Фамилия*" : "Familiya*",
    "Телефонный номер*" : "Telefon numer",
    "Отправить заявку" : "Ariza yuboring",
    "Фамилия" : "Familiya",
    "Имя" : "Ism",
    "Телефон для связи:" : "Aloqa telefoni:",
    "Адрес:" : "Manzil",
    "Мойка Панорамных Окон" : "Panoramik oynalarni yuvish",
    "Мойка фасадов" : "Fasadni yuvish",
    "Мойка фасадов и окон может потребоваться для любых зданий, для частных домов, для торговых и офисных центров, для промышленных предприятий. " : "Har qanday binolar, xususiy uylar, savdo va ofis markazlari, sanoat korxonalari uchun jabhalar va derazalarni yuvish talab qilinishi mumkin.",
    "Химчистка мягкой мебели" : "Yumshoq mebellarni quruq tozalash",
    "Company" : "kompaniya"
} 